{
    "ার": 0,
    "আম": 1,
    "য়": 2,
    "কর": 3,
    "্য": 4,
    "আমি": 5,
    "নি": 6,
    "তে": 7,
    "ের": 8,
    "্র": 9,
    "্ত": 10,
    "টি": 11,
    "ছি": 12,
    "কে": 13,
    "আপ": 14,
    "ান": 15,
    "বি": 16,
    "কি": 17,
    "ছে": 18,
    "বে": 19,
    "য়ে": 20,
    "না": 21,
    "বা": 22,
    "এক": 23,
    "আমার": 24,
    "টা": 25,
    "তা": 26,
    "ছিল": 27,
    "ভা": 28,
    "বং": 29,
    "এবং": 30,
    "জন": 31,
    "প্র": 32,
    "র্": 33,
    "কা": 34,
    "সম": 35,
    "আপনি": 36,
    "স্": 37,
    "করে": 38,
    "নে": 39,
    "ন্": 40,
    "সা": 41,
    "িত": 42,
    "যে": 43,
    "একটি": 44,
    "াম": 45,
    "সে": 46,
    "এটা": 47,
    "তি": 48,
    "ড়": 49,
    "পর": 50,
    "এটি": 51,
    "লে": 52,
    "পার": 53,
    "দি": 54,
    "খন": 55,
    "থে": 56,
    "খু": 57,
    "ক্": 58,
    "রা": 59,
    "্যা": 60,
    "করি": 61,
    "আপনার": 62,
    "করতে": 63,
    "দের": 64,
    "যা": 65,
    "ভাল": 66,
    "দে": 67,
    "ক্ষ": 68,
    "থা": 69,
    "।আমি": 70,
    "চ্": 71,
    "মা": 72,
    "শ্": 73,
    "ছু": 74,
    "সম্": 75,
    "িক": 76,
    "লা": 77,
    "সাথে": 78,
    "হা": 79,
    "খুব": 80,
    "ুর": 81,
    "পা": 82,
    "রে": 83,
    "কিছু": 84,
    "ছেন": 85,
    "এই": 86,
    "পে": 87,
    "চা": 88,
    "গে": 89,
    "ুন": 90,
    "ুল": 91,
    "ষ্": 92,
    "শা": 93,
    "দেখ": 94,
    "ওয়": 95,
    "ন্তু": 96,
    "শি": 97,
    "পরি": 98,
    "মনে": 99,
    "চে": 100,
    "কিন্তু": 101,
    "হয়ে": 102,
    "দ্": 103,
    "আমাকে": 104,
    "অন": 105,
    "হবে": 106,
    "আছে": 107,
    "সময়": 108,
    "সত": 109,
    "দু": 110,
    "ত্": 111,
    "অনু": 112,
    "মন": 113,
    "ভাবে": 114,
    "বাস": 115,
    "ধু": 116,
    "সম্পর্": 117,
    "কাজ": 118,
    "ঙ্": 119,
    "হ্যা": 120,
    "আশা": 121,
    "সব": 122,
    "জি": 123,
    "বন্": 124,
    "মে": 125,
    "বিশ্": 126,
    "কো": 127,
    "হয়": 128,
    "জে": 129,
    "জ্": 130,
    "িয়ে": 131,
    "হ্যাঁ": 132,
    "সত্যি": 133,
    "শে": 134,
    "গুল": 135,
    "ায়": 136,
    "বল": 137,
    "তো": 138,
    "তাদের": 139,
    "সত্যিই": 140,
    "মি": 141,
    "অনেক": 142,
    "ছি।": 143,
    "পারি": 144,
    "দিন": 145,
    "ভয়": 146,
    "বো": 147,
    "ভালো": 148,
    "ছে।": 149,
    "না।": 150,
    "তিনি": 151,
    "হতে": 152,
    "লো": 153,
    "যখন": 154,
    "োগ": 155,
    "এখন": 156,
    "ব্য": 157,
    "চিত": 158,
    "শী": 159,
    "থেকে": 160,
    "নাকে": 161,
    "বির": 162,
    "প্রতি": 163,
    "তাকে": 164,
    "যদি": 165,
    "দুঃ": 166,
    "শু": 167,
    "আমরা": 168,
    "কী": 169,
    "দুঃখ": 170,
    "বিশ্বাস": 171,
    "বছ": 172,
    "গত": 173,
    "ন্দ": 174,
    "অনুভ": 175,
    "আপনাকে": 176,
    "বেন": 177,
    "ভি": 178,
    "খারা": 179,
    "খারাপ": 180,
    "ড়া": 181,
    "গুলি": 182,
    "ড়ি": 183,
    "একজন": 184,
    "আশাকরি": 185,
    "খে": 186,
    "আর": 187,
    "শেষ": 188,
    "টে": 189,
    "ঠিক": 190,
    "কারণ": 191,
    "ুত": 192,
    "ওহ": 193,
    "ওয়া": 194,
    "সপ": 195,
    "কখন": 196,
    "তাই": 197,
    "জনক": 198,
    "এমন": 199,
    "জ্ঞ": 200,
    "ছিল।": 201,
    "সম্পর্কে": 202,
    "কথা": 203,
    "পারেন": 204,
    "বিরক্ত": 205,
    "চি": 206,
    "সপ্তা": 207,
    "বছর": 208,
    "চ্ছে": 209,
    "যোগ": 210,
    "পেয়ে": 211,
    "গা": 212,
    "বন্ধু": 213,
    "বস্ত": 214,
    "সি": 215,
    "কঠ": 216,
    "কোন": 217,
    "জিনি": 218,
    "হ্যাঁ,": 219,
    "নত": 220,
    "করেন": 221,
    "আমাদের": 222,
    "মধ": 223,
    "ড়ে": 224,
    "বিষ": 225,
    "র্ণ": 226,
    "জী": 227,
    "অব": 228,
    "ক্ষা": 229,
    "করুন": 230,
    "খানে": 231,
    "্প": 232,
    "সু": 233,
    "চেয়ে": 234,
    "খা": 235,
    "শীল": 236,
    "উদ্": 237,
    "আজ": 238,
    "ধার": 239,
    "চেষ্": 240,
    "চেষ্টা": 241,
    "বোধ": 242,
    "বাদ": 243,
    "জিনিস": 244,
    "জা": 245,
    "িন": 246,
    "নিশ্": 247,
    "দা": 248,
    "তখন": 249,
    "সং": 250,
    "শুধু": 251,
    "জীব": 252,
    "ুষ": 253,
    "ছিলেন": 254,
    "ছা": 255,
    "তবে": 256,
    "ুক": 257,
    "ূর্ণ": 258,
    "না,": 259,
    "িয়": 260,
    "উত্তে": 261,
    "আগে": 262,
    "ণা": 263,
    "খুশি": 264,
    "পি": 265,
    "ফি": 266,
    "কঠিন": 267,
    "।আপনি": 268,
    "করেছি": 269,
    "অনুভব": 270,
    "নিশ্চিত": 271,
    "বিস্": 272,
    "থাক": 273,
    "সাহা": 274,
    "সাহায": 275,
    "মধ্যে": 276,
    "মনেকরি": 277,
    "দো": 278,
    "কাল": 279,
    "যেতে": 280,
    "গিয়ে": 281,
    "সপ্তাহ": 282,
    "করেছেন": 283,
    "পছ": 284,
    "প্রস্ত": 285,
    "ধর": 286,
    "নতুন": 287,
    "সাহায্য": 288,
    "চাই": 289,
    "কৃ": 290,
    "ভাগ": 291,
    "কখনও": 292,
    "ঙ্কিত": 293,
    "কাছে": 294,
    "নশীল": 295,
    "ৎকার": 296,
    "মানুষ": 297,
    "রি": 298,
    "বেশি": 299,
    "প্রস্তুত": 300,
    "লি": 301,
    "খুঁ": 302,
    "আরও": 303,
    "পছন্দ": 304,
    "স্থ": 305,
    "উত্তেজিত": 306,
    "নিজে": 307,
    "তু": 308,
    "ছিলাম।": 309,
    "গর্": 310,
    "বয়": 311,
    "দুঃখিত": 312,
    "ত্ম": 313,
    "এত": 314,
    "শুরু": 315,
    "স্ক": 316,
    "উপ": 317,
    "সবসময়": 318,
    "হতা": 319,
    "কুক": 320,
    "মু": 321,
    "নয়": 322,
    "বু": 323,
    "োর": 324,
    "ষ্ট": 325,
    "বিস্মিত": 326,
    "আত্ম": 327,
    "কেন": 328,
    "চম": 329,
    "ল্প": 330,
    "্ন": 331,
    "দ্ধ": 332,
    "গ্র": 333,
    "সহ": 334,
    "এর": 335,
    "অর্": 336,
    "বাহ": 337,
    "োট": 338,
    "আন": 339,
    "ীর": 340,
    "কৃত": 341,
    "দেখতে": 342,
    "পেতে": 343,
    "বাচ্": 344,
    "চমৎকার": 345,
    "ডি": 346,
    "বড়": 347,
    "হি": 348,
    "গর্বিত": 349,
    "কুকুর": 350,
    "প্রথ": 351,
    "কত": 352,
    "ক্ষে": 353,
    "শো": 354,
    "প্ত": 355,
    "উচিত": 356,
    "তুমি": 357,
    "বর্ত": 358,
    "হাহা": 359,
    "ব্র": 360,
    "খুঁজে": 361,
    "কাউ": 362,
    "ভে": 363,
    "কেউ": 364,
    "সেই": 365,
    "প্রত্যা": 366,
    "স্ট": 367,
    "করি।": 368,
    "দুঃখজনক": 369,
    "মাত্র": 370,
    "নেই": 371,
    "এখনও": 372,
    "হবে।": 373,
    "দোষ": 374,
    "হয়েছে": 375,
    "হচ্ছে": 376,
    "রাগান্": 377,
    "রাগান্বিত": 378,
    "সুন্দর": 379,
    "পূর্ণ": 380,
    "ূল": 381,
    "সম্পর্ক": 382,
    "ব্যব": 383,
    "বিগ": 384,
    "বলতে": 385,
    "ছোট": 386,
    "পারে।": 387,
    "হল": 388,
    "প্রভা": 389,
    "অনুভূ": 390,
    "নিজেকে": 391,
    "বিষয়": 392,
    "করবে": 393,
    "বিধ": 394,
    "আস": 395,
    "না!": 396,
    "কৃতজ্ঞ": 397,
    "হতাশ": 398,
    "উদ্বিগ": 399,
    "দায়ক": 400,
    "ভব": 401,
    "মতো": 402,
    "উদ্বিগ্ন": 403,
    "ঘট": 404,
    "বুঝ": 405,
    "ীয়": 406,
    "আত্মবিশ্বাস": 407,
    "করব": 408,
    "অপে": 409,
    "রণ": 410,
    "কিভাবে": 411,
    "একাকী": 412,
    "করছেন": 413,
    "মত": 414,
    "করে।": 415,
    "চ্ছি": 416,
    "করছি": 417,
    "র্ষ": 418,
    "বেদ": 419,
    "ভাগ্য": 420,
    "গাড়ি": 421,
    "ব্রত": 422,
    "চলে": 423,
    "বিব্রত": 424,
    "আত": 425,
    "প্রথম": 426,
    "ঈর্ষ": 427,
    "আত্মবিশ্বাসী": 428,
    "বাড়ি": 429,
    "প্রভাবিত": 430,
    "সমস্যা": 431,
    "অবশ্য": 432,
    "অবশ্যই": 433,
    "স্ব": 434,
    "করেছে": 435,
    "পরী": 436,
    "সেখানে": 437,
    "ঙ্গ": 438,
    "ক্ষি": 439,
    "রাতে": 440,
    "লাগ": 441,
    "ডা": 442,
    "ব্যক্তি": 443,
    "য়েক": 444,
    "অপেক্ষা": 445,
    "ান্বিত": 446,
    "ঈর্ষান্বিত": 447,
    "বেগ": 448,
    "আতঙ্কিত": 449,
    "জীবন": 450,
    "ধরনের": 451,
    "প্রয়": 452,
    "কয়েক": 453,
    "কর্ম": 454,
    "প্রত্যাশিত": 455,
    "ফিরে": 456,
    "?আমি": 457,
    "সম্ভব": 458,
    "অনুভূতি": 459,
    "কম": 460,
    "প্রয়ো": 461,
    "লজ্": 462,
    "বাদী": 463,
    "আনন্দ": 464,
    "ক্ষিপ্ত": 465,
    "ডে": 466,
    "নস্টা": 467,
    "দোষী": 468,
    "ল্পনা": 469,
    "ফে": 470,
    "নির্": 471,
    "দুর্দান্ত": 472,
    "নস্টাল": 473,
    "আশাবাদী": 474,
    "অভি": 475,
    "প্রয়োজন": 476,
    "বুঝতে": 477,
    "আছে,": 478,
    "সপ্তাহে": 479,
    "নস্টালজিক": 480,
    "সাধারণ": 481,
    "থেরাপি": 482,
    "আমিও": 483,
    "ছিলামএবং": 484,
    "ছিল?": 485,
    "ছিল,": 486,
    "গেছে": 487,
    "বাচ্চা": 488,
    "আনন্দদায়ক": 489,
    "বিধ্": 490,
    "তৈ": 491,
    "লোক": 492,
    "হয়তো": 493,
    "রয়ে": 494,
    "সবচেয়ে": 495,
    "ঘা": 496,
    "মহান": 497,
    "বিধ্বস্ত": 498,
    "বাই": 499,
    "বন্ধ": 500,
    "ন্ট": 501,
    "ঝে": 502,
    "খুবই": 503,
    "তৈরি": 504,
    "আশ্": 505,
    "পুর": 506,
    "যত্নশীল": 507,
    "গুর": 508,
    "ভাই": 509,
    "মূল": 510,
    "চাকরি": 511,
    "চর্য": 512,
    "লজ্জিত": 513,
    "আশ্চর্য": 514,
    "বিষয়বস্তু": 515,
    "ধ্য": 516,
    "মেয়ে": 517,
    "ভাব": 518,
    "পরিবর্ত": 519,
    "অ্যা": 520,
    "সংবেদ": 521,
    "সংবেদনশীল": 522,
    "একটা": 523,
    "উঠ": 524,
    "গ্রহ": 525,
    "লাই": 526,
    "টু": 527,
    "দেয়": 528,
    "এসে": 529,
    "তোমার": 530,
    "বাজি": 531,
    "যাই": 532,
    "পো": 533,
    "বয়স": 534,
    "রাখ": 535,
    "পড়ে": 536,
    "দূ": 537,
    "ক্ষণ": 538,
    "ধন্য": 539,
    "ঘাত": 540,
    "মজা": 541,
    "গতকাল": 542,
    "ঘৃ": 543,
    "ব্যবহার": 544,
    "পরিবার": 545,
    "হে": 546,
    "বিশেষ": 547,
    "মাঝে": 548,
    "হওয়ার": 549,
    "ফো": 550,
    "ধন্যবাদ": 551,
    "যদিও": 552,
    "সর্": 553,
    "কীভাবে": 554,
    "বর": 555,
    "পরিবর্তন": 556,
    "মো": 557,
    "বী": 558,
    "পর্যন্ত": 559,
    "ছেলে": 560,
    "হাঃ": 561,
    "ঞ্": 562,
    "আশ্চর্যজনক": 563,
    "বেশ": 564,
    "ঘৃণা": 565,
    "দর": 566,
    "তাহলে": 567,
    "যাওয়ার": 568,
    "পরীক্ষা": 569,
    "ভুল": 570,
    "একই": 571,
    "কেমন": 572,
    "একটু": 573,
    "ব্": 574,
    "আঘাত": 575,
    "ছিলএবং": 576,
    "অর্থ": 577,
    "বাইরে": 578,
    "নাআমি": 579,
    "গুরুত্": 580,
    "গুরুত্ব": 581,
    "অং": 582,
    "ছেন?": 583,
    "ইতি": 584,
    "কোনো": 585,
    "রু": 586,
    "ওহ,": 587,
    "ীন": 588,
    "ছিলাম,": 589,
    "সম্ভবত": 590,
    "শঙ্কিত": 591,
    "মৃ": 592,
    "ছাড়া": 593,
    "টাকা": 594,
    "চনা": 595,
    "আবার": 596,
    "গামী": 597,
    "ক্ষেত্রে": 598,
    "ছেড়ে": 599,
    "হওয়া": 600,
    "ন্ড": 601,
    "ানক": 602,
    "উদ্বেগ": 603,
    "ভয়ানক": 604,
    "বৃ": 605,
    "গুরুত্বপূর্ণ": 606,
    "ভালোবাসি": 607,
    "আছে?": 608,
    "জ্ঞা": 609,
    "গল": 610,
    "ভী": 611,
    "সবকিছু": 612,
    "পেয়েছি": 613,
    "ন্সে": 614,
    "ছিল!": 615,
    "জন্ম": 616,
    "খাবার": 617,
    "কাউন্সে": 618,
    "নই": 619,
    "ঘু": 620,
    "এখানে": 621,
    "কলে": 622,
    "সমস্ত": 623,
    "হো": 624,
    "মিস": 625,
    "আগামী": 626,
    "যত": 627,
    "পারেন।": 628,
    "করছে": 629,
    "সিদ্ধ": 630,
    "বিশ্বস্ত": 631,
    "বে।": 632,
    "ভোগ": 633,
    "পরিকল্পনা": 634,
    "করি,": 635,
    "নি।": 636,
    "দীর্": 637,
    "!!": 638,
    "মাস": 639,
    "বিড়া": 640,
    "সুস্থ": 641,
    "দীর্ঘ": 642,
    "য়া": 643,
    "স্ত্রী": 644,
    "র্থ": 645,
    "পদ": 646,
    "পরিস্থ": 647,
    "নয়।": 648,
    "জিজ্ঞা": 649,
    "উপভোগ": 650,
    "জিজ্ঞাসা": 651,
    "শোনা": 652,
    "হিসা": 653,
    "চরণ": 654,
    "সিদ্ধান্ত": 655,
    "যৌ": 656,
    "পাই": 657,
    "আচরণ": 658,
    "মুখ": 659,
    "হিসাবে": 660,
    "পন": 661,
    "অন্তত": 662,
    "ল্": 663,
    ",আমার": 664,
    "গিয়েছিলাম": 665,
    "পুরানো": 666,
    "স্বামী": 667,
    "ফ্রে": 668,
    "বাবা": 669,
    "নেই।": 670,
    "স্কুল": 671,
    "কাউকে": 672,
    "রয়েছে": 673,
    "শন": 674,
    "ভেবে": 675,
    "কি?": 676,
    "সঠিক": 677,
    "যাচ্ছি": 678,
    "বিড়াল": 679,
    "যুক্ত": 680,
    "কারণে": 681,
    "তী": 682,
    "ক্ষম": 683,
    "বাহ,": 684,
    "হয়েছিল।": 685,
    "হয়।": 686,
    "সঙ্গ": 687,
    "শেষে": 688,
    "পরামর্": 689,
    "করুন।": 690,
    "পাগল": 691,
    "ছি,": 692,
    "শাল": 693,
    "হন": 694,
    "এমনকি": 695,
    "আসলে": 696,
    "বন্ধুদের": 697,
    "ভাস": 698,
    "ছিএবং": 699,
    "সর্ব": 700,
    "ছিলআমি": 701,
    "না?": 702,
    "রো": 703,
    "ধান": 704,
    "ব।": 705,
    "অংশ": 706,
    "দূরে": 707,
    "হয়েছিল": 708,
    "সাধারণত": 709,
    "নার্ভাস": 710,
    "জানেন": 711,
    "গো": 712,
    "পরামর্শ": 713,
    "টির": 714,
    "সক্ষম": 715,
    "জিনিসগুলি": 716,
    "খেলা": 717,
    "বাচ্চাদের": 718,
    "বাচ": 719,
    "মানসিক": 720,
    "চ্ছা": 721,
    "।আমার": 722,
    "হবে!": 723,
    "নিরা": 724,
    "কঠোর": 725,
    "ফু": 726,
    "ভীতিকর": 727,
    "আই": 728,
    "মোকা": 729,
    "ভয়ঙ্": 730,
    "ভয়ঙ্কর": 731,
    "অভিজ্ঞ": 732,
    "একবার": 733,
    "চমৎকার!": 734,
    "পারি?": 735,
    "হত": 736,
    "বান্ধ": 737,
    "যাতে": 738,
    "কাছ": 739,
    "আগামীকাল": 740,
    "করে,": 741,
    "দুই": 742,
    "সহজ": 743,
    "মুহ": 744,
    "ম্": 745,
    "বিষণ": 746,
    "দেওয়া": 747,
    "রেখে": 748,
    "শহ": 749,
    "শিশু": 750,
    "দরকার": 751,
    "লিং": 752,
    "ধা": 753,
    "চ্চ": 754,
    "তারপর": 755,
    "ষ্কার": 756,
    "অবশেষে": 757,
    "গ্রহণ": 758,
    "ক্লা": 759,
    "লাম।": 760,
    "কোথায়": 761,
    "অভিনন্দ": 762,
    "অভিনন্দন": 763,
    "প্রাণ": 764,
    "ল,": 765,
    "কথ": 766,
    "যেখানে": 767,
    "মাকে": 768,
    "পাবেন": 769,
    "ফোন": 770,
    "যোগাযোগ": 771,
    "একসাথে": 772,
    "শীঘ": 773,
    "শীঘ্র": 774,
    "শীঘ্রই": 775,
    "পরিষ্কার": 776,
    "বাচক": 777,
    "পারছি": 778,
    "কাটা": 779,
    "পারবেন": 780,
    "কতটা": 781,
    "ড্রা": 782,
    "লেন": 783,
    "স্মৃ": 784,
    "হয়,": 785,
    "পাশে": 786,
    "স্বাভাবিক": 787,
    "মণ": 788,
    "হোক": 789,
    "জায়গা": 790,
    "চয়": 791,
    "পরিস্থিতি": 792,
    "চাল": 793,
    "।আপনার": 794,
    "ক্স": 795,
    "অসুস্থ": 796,
    "ফল": 797,
    "ঘটনা": 798,
    "লাগছে": 799,
    "উচ্চ": 800,
    "পুন": 801,
    "করেন?": 802,
    "গতরাতে": 803,
    "ষ্ঠ": 804,
    "কেবল": 805,
    "০০": 806,
    "স্মৃতি": 807,
    "পরিশ্র": 808,
    "নাকি": 809,
    "সো": 810,
    "নাএবং": 811,
    "কিছুই": 812,
    "রাগ": 813,
    "কল": 814,
    "যেমন": 815,
    "ফেলে": 816,
    "ময়": 817,
    "সহকর্ম": 818,
    "পারি।": 819,
    "চাপ": 820,
    "গুলির": 821,
    "অভিজ্ঞতা": 822,
    "ভেবেছিলাম": 823,
    "হাঁ": 824,
    "খেয়ে": 825,
    "সর্বদা": 826,
    "ষা": 827,
    "যাওয়া": 828,
    "বোঝ": 829,
    "গ্রী": 830,
    "অনুমান": 831,
    "স্বাস্থ্য": 832,
    "পাওয়া": 833,
    "খো": 834,
    "থেরাপিস্ট": 835,
    "শুধুমাত্র": 836,
    "তোলে": 837,
    "মাঝেমাঝে": 838,
    "কাউন্সেলিং": 839,
    "আবেগ": 840,
    "উত্ত": 841,
    "ফ্রেন্ড": 842,
    "যাচ্ছে": 843,
    "ভাগ্যবান": 844,
    "পারে,": 845,
    "যথে": 846,
    "যথেষ্ট": 847,
    "সেদিন": 848,
    "সমর্থ": 849,
    "খেল": 850,
    "থি": 851,
    "পরিশ্রম": 852,
    "টিং": 853,
    "পাঠ": 854,
    "শব্": 855,
    "মিথ": 856,
    "হাই": 857,
    "প্রেমিক": 858,
    "ফা": 859,
    "দৃ": 860,
    "পড়": 861,
    "ক্ষতি": 862,
    "ফ্": 863,
    "মহি": 864,
    "টাই": 865,
    "কেন?": 866,
    "বান্ধবী": 867,
    "ড্রাই": 868,
    "বিবে": 869,
    "ছিলেন।": 870,
    "ভুত": 871,
    "মুহূ": 872,
    "তাড়া": 873,
    "অদ্": 874,
    "অদ্ভুত": 875,
    "বিদ্যা": 876,
    "ট্রি": 877,
    "আলো": 878,
    "চুরি": 879,
    "সুখ": 880,
    "লক্ষ্য": 881,
    "ংসা": 882,
    "মাধ্য": 883,
    "অতি": 884,
    "ইতিমধ্যে": 885,
    "কিছুটা": 886,
    "যোগ্য": 887,
    "বেলা": 888,
    "করি!": 889,
    "দ্বারা": 890,
    "ইন": 891,
    "সমর্থন": 892,
    "রাখতে": 893,
    "মনো": 894,
    "গেল": 895,
    "পার্টি": 896,
    "ওয়েল,": 897,
    "তন": 898,
    "ছেন।": 899,
    "শোনাচ্ছে": 900,
    "গেম": 901,
    "বেশির": 902,
    "প্": 903,
    "মানুষের": 904,
    "ভূ": 905,
    "শিখ": 906,
    "শব্দ": 907,
    "মাধ্যমে": 908,
    "উত্তর": 909,
    "শক্তি": 910,
    "বেশিরভাগ": 911,
    "প্রশ্ন": 912,
    "সন্তান": 913,
    "করতাম": 914,
    "সিনেমা": 915,
    "গ্রীষ্": 916,
    "বোন": 917,
    "যাআমি": 918,
    "সঙ্গী": 919,
    "সকালে": 920,
    "পক্ষে": 921,
    "কর্মক্ষেত্রে": 922,
    "আছি": 923,
    "মিথ্যা": 924,
    "উচিত।": 925,
    "এটাভাল": 926,
    "বিদ্যাল": 927,
    "অতী": 928,
    "চল": 929,
    "বিবেচনা": 930,
    "সী": 931,
    "গু": 932,
    "বাড়ির": 933,
    "ফুট": 934,
    "প্রতারণা": 935,
    "শুভ": 936,
    "পাচ্ছি": 937,
    "বস": 938,
    "তোমাকে": 939,
    "সৌ": 940,
    "কখনো": 941,
    "করিএবং": 942,
    "করেএবং": 943,
    "?আপনি": 944,
    "স্নাত": 945,
    "ভ্র": 946,
    "দারুণ": 947,
    "কাছাকাছি": 948,
    "আহ": 949,
    "প্রাণী": 950,
    "এগিয়ে": 951,
    "হবে,": 952,
    "হাহাহা": 953,
    "সহায়ক": 954,
    "অভ": 955,
    "সেগুলি": 956,
    "প্রতিদিন": 957,
    "ভ্রমণ": 958,
    "নেওয়ার": 959,
    "।এই": 960,
    "পোষা": 961,
    "ক্রমে": 962,
    "ঙে": 963,
    "পারিবারিক": 964,
    "দৌ": 965,
    "মোকাবেলা": 966,
    "যাইহোক": 967,
    "কাটিয়ে": 968,
    "বিশাল": 969,
    "ঁচ": 970,
    "পরিচাল": 971,
    "উপহার": 972,
    "যৌন": 973,
    "দ্ধি": 974,
    "ছুটি": 975,
    "কর্ষণ": 976,
    "ভেঙে": 977,
    "অপ": 978,
    "লন": 979,
    "আচ্ছা": 980,
    "অতিরিক্ত": 981,
    "মাণ": 982,
    "শোধ": 983,
    "আকর্ষণ": 984,
    "সম্মান": 985,
    "গি": 986,
    "একদিন": 987,
    "সৌভাগ্য": 988,
    "প্রচ": 989,
    "ইতিবাচক": 990,
    "সহকর্মী": 991,
    "শত": 992,
    "হু": 993,
    "প্রশ": 994,
    "উত্তেজনা": 995,
    "ফিরিয়ে": 996,
    "প্রতিবেশী": 997,
    "অন্যদের": 998,
    "সবেমাত্র": 999,
    "উট": 1000,
    "চাই।": 1001,
    "কঠিন।": 1002,
    "ছে?": 1003,
    "সুখী": 1004,
    "দল": 1005,
    "বিল": 1006,
    "সুযোগ": 1007,
    "স্নাতক": 1008,
    "প্রদান": 1009,
    "ড়ী": 1010,
    "ব্যক্তির": 1011,
    "মহিলা": 1012,
    "দেখি": 1013,
    "অবাক": 1014,
    "টো": 1015,
    "ড়াতে": 1016,
    "নিরাপদ": 1017,
    "হীন": 1018,
    "গাড়ী": 1019,
    "সেতার": 1020,
    "যদিআপনি": 1021,
    "মাই": 1022,
    "যিনি": 1023,
    "ঈশ্": 1024,
    "স্বীকার": 1025,
    "ভর": 1026,
    "হৃ": 1027,
    "নেওয়া": 1028,
    "দেয়।": 1029,
    "ণ্": 1030,
    "করুনআমি": 1031,
    "বলুন": 1032,
    "দেখেছি": 1033,
    "পিছ": 1034,
    "পূ": 1035,
    "কাউন্সেল": 1036,
    "ন।": 1037,
    "চ্ছ": 1038,
    "দূর": 1039,
    "লোকেদের": 1040,
    "নাআপনি": 1041,
    "পাস": 1042,
    "ন্ধ": 1043,
    "ডিও": 1044,
    "বশত": 1045,
    "নিয়ন্ত্রণ": 1046,
    "ঘন্টা": 1047,
    "নিষ্ঠ": 1048,
    "পেশা": 1049,
    "স্পষ্ট": 1050,
    "কোথা": 1051,
    "নী": 1052,
    "প্রশংসা": 1053,
    "খুঁজ": 1054,
    "দুঃখিত,": 1055,
    "অভিনন্দন!": 1056,
    "নয়,": 1057,
    "ভাবনা": 1058,
    "অনুস": 1059,
    "ছেএবং": 1060,
    "চেক": 1061,
    "গন্ধ": 1062,
    "প্রচুর": 1063,
    "নির্ভর": 1064,
    "টকে": 1065,
    "ব্যয়": 1066,
    "আকর্ষণীয়": 1067,
    "আছে!": 1068,
    "দুর্ভাগ্য": 1069,
    "চাকরির": 1070,
    "র্ক": 1071,
    "ফেল": 1072,
    "হ্যাঁএটা": 1073,
    "ক্ষেপ": 1074,
    "ঠা": 1075,
    "বিস্ময়": 1076,
    "ছেআমি": 1077,
    "ধরেছি": 1078,
    "ব্যক্তিগত": 1079,
    "তাড়াতা": 1080,
    "তাড়াতাড়ি": 1081,
    "প্রত্যে": 1082,
    "বয়ফ্রেন্ড": 1083,
    "দয়": 1084,
    "ছে,": 1085,
    "খর": 1086,
    "কৌ": 1087,
    "ফুটবল": 1088,
    "কোনও": 1089,
    "অর্ডার": 1090,
    "আউট": 1091,
    "মিষ্টি": 1092,
    "দিষ্ট": 1093,
    "রুম": 1094,
    "ট্রা": 1095,
    "যায়।": 1096,
    "প্রাক্তন": 1097,
    "গভীর": 1098,
    "হতাশাজনক": 1099,
    "কারী": 1100,
    "সৎ": 1101,
    "পারেন?": 1102,
    "সামাজিক": 1103,
    "শৈ": 1104,
    "যাবে": 1105,
    "োপ": 1106,
    "বই": 1107,
    "ঈশ্বর": 1108,
    "২০": 1109,
    "জন্মদিন": 1110,
    "অপরাধ": 1111,
    "কষ্ট": 1112,
    "আলোচনা": 1113,
    "রূ": 1114,
    "বাক": 1115,
    "গণ": 1116,
    "লু": 1117,
    "নাএটা": 1118,
    "করেন,": 1119,
    "কু": 1120,
    "ড়াই": 1121,
    "ছবি": 1122,
    "১০": 1123,
    "যেহে": 1124,
    "ঘর": 1125,
    "গাড়ির": 1126,
    "পরিশোধ": 1127,
    "অধ": 1128,
    "যেহেতু": 1129,
    "প্রক্রিয়া": 1130,
    "অথ": 1131,
    "আলা": 1132,
    "নির্দিষ্ট": 1133,
    "সর": 1134,
    "কথোপ": 1135,
    "কথোপকথ": 1136,
    "রাত": 1137,
    "অথবা": 1138,
    "উত্": 1139,
    "দোকানে": 1140,
    "উভয়": 1141,
    "সেটা": 1142,
    "উত্তেজনাপূর্ণ": 1143,
    "ঘুমা": 1144,
    "রম": 1145,
    "কাঁ": 1146,
    "বিভিন্ন": 1147,
    "মেন্ট": 1148,
    "নষ্ট": 1149,
    "পথ": 1150,
    "চিৎকার": 1151,
    "হতবাক": 1152,
    "সহায়তা": 1153,
    "জু": 1154,
    "বোকা": 1155,
    "পদক্ষেপ": 1156,
    "হবে?": 1157,
    "কেক": 1158,
    "স্বপ্ন": 1159,
    "জেনে": 1160,
    "বিবাহ": 1161,
    "হ্যাঁ!": 1162,
    "বেষ": 1163,
    "খ্যা": 1164,
    "অধ্যয়": 1165,
    "ডো": 1166,
    "ধরতে": 1167,
    "ভিডিও": 1168,
    "পৌ": 1169,
    "পেয়েছেন": 1170,
    "দাঁ": 1171,
    "পৌঁ": 1172,
    "তত": 1173,
    "দম্প": 1174,
    "উল্": 1175,
    "ও,": 1176,
    "প্রাপ্ত": 1177,
    "খবর": 1178,
    "ইদানী": 1179,
    "ইদানীং": 1180,
    "কলেজ": 1181,
    "ভিং": 1182,
    "ঙ্ক": 1183,
    "যেভাবে": 1184,
    "ব,": 1185,
    "ভিউ": 1186,
    "দক্ষ": 1187,
    "ব্যাগ": 1188,
    "আসছে": 1189,
    "হাঁট": 1190,
    "সমাধান": 1191,
    "পুলি": 1192,
    "সূ": 1193,
    "দুটি": 1194,
    "টিকিট": 1195,
    "ঘটতে": 1196,
    "চেয়েছিলাম": 1197,
    "বোঝা": 1198,
    "দম্পতি": 1199,
    "যতটা": 1200,
    "সুবিধা": 1201,
    "স্থাপন": 1202,
    "পৃ": 1203,
    "কোম্পানি": 1204,
    "হলো?": 1205,
    "শই": 1206,
    "বাস্তব": 1207,
    "সাই": 1208,
    "অধ্যয়ন": 1209,
    "প্রকা": 1210,
    "লড়াই": 1211,
    "দ্বন্দ্": 1212,
    "তথ": 1213,
    "আগ্রহ": 1214,
    "যতক্ষণ": 1215,
    "ব্যস্ত": 1216,
    "পরবর্তী": 1217,
    "আলাদা": 1218,
    "সাহ": 1219,
    "করবেন?": 1220,
    "উন্": 1221,
    "যাপন": 1222,
    "থাকবে": 1223,
    "থাকে।": 1224,
    "দশ": 1225,
    "প্রতিটি": 1226,
    "কাস": 1227,
    "বিশ্ব": 1228,
    "ছ?": 1229,
    "ছি!": 1230,
    "প্রবেশ": 1231,
    "পারে৷": 1232,
    "চু": 1233,
    "ওটা": 1234,
    "মনোযোগ": 1235,
    "গার্ল": 1236,
    "শিখতে": 1237,
    "ফেরত": 1238,
    "পারেনএবং": 1239,
    "এলা": 1240,
    "চির": 1241,
    "পিছনে": 1242,
    "শৈশ": 1243,
    "প্রায়শই": 1244,
    "আব": 1245,
    "খেতে": 1246,
    "করে?": 1247,
    "সাক্ষা": 1248,
    "দিয়েছে": 1249,
    "ত্ব": 1250,
    "খাওয়া": 1251,
    "হ্যালো": 1252,
    "ঘনিষ্ঠ": 1253,
    "বাগ": 1254,
    "শারীরিক": 1255,
    "পারেন,": 1256,
    "করিআমার": 1257,
    "ইন্টারভিউ": 1258,
    "ভাবতে": 1259,
    "শর": 1260,
    "বৃদ্ধি": 1261,
    "মুহূর্ত": 1262,
    "ধীরে": 1263,
    "দাদা": 1264,
    "কোথাও": 1265,
    "উঠতে": 1266,
    "বিস্ময়কর": 1267,
    "প্রায়ই": 1268,
    "চারপাশে": 1269,
    "সম্পর্ক,": 1270,
    "সৈ": 1271,
    "ই।": 1272,
    "ডাক্তার": 1273,
    "কার্ড": 1274,
    "শহরে": 1275,
    "মৌ": 1276,
    "বলেছিলেন": 1277,
    "পুলিশ": 1278,
    "বেঁচে": 1279,
    "ব্যথা": 1280,
    "তাম।": 1281,
    "সম্পূর্ণরূ": 1282,
    "নিরাপ": 1283,
    "বর্তমান": 1284,
    "দী": 1285,
    "খরচ": 1286,
    "অর্জন": 1287,
    "সম্পূর্ণরূপে": 1288,
    "পার্ট": 1289,
    "পেরেছি": 1290,
    "প্রতিশ্রুতি": 1291,
    "উদা": 1292,
    "ন,": 1293,
    "ঘটেছে": 1294,
    "বলেছিল": 1295,
    "কাউন্সেলর": 1296,
    "ট্রিপ": 1297,
    "ভালবাসি": 1298,
    "এইভাবে": 1299,
    "করলে": 1300,
    "আচ্ছা,": 1301,
    "নেই,": 1302,
    "ক্লাস": 1303,
    "খি": 1304,
    "দেশ": 1305,
    "এছাড়া": 1306,
    "ওষ": 1307,
    "ওষু": 1308,
    "ওষুধ": 1309,
    "ঘুমাতে": 1310,
    "নিশ্চয়": 1311,
    "দারুন!": 1312,
    "নেয়": 1313,
    "দুর্ঘটনা": 1314,
    "ফোকাস": 1315,
    "দিয়েছিলাম": 1316,
    "নো": 1317,
    "পয়ে": 1318,
    "সারাদিন": 1319,
    "ওজন": 1320,
    "মার্ট": 1321,
    "তথ্য": 1322,
    "এইমাত্র": 1323,
    "যু": 1324,
    "জড়িত": 1325,
    "ছিলকিন্তু": 1326,
    "শালী": 1327,
    "ব্ধ": 1328,
    "সৃ": 1329,
    "প্রকৃত": 1330,
    "সুপার": 1331,
    "অর্থপ্রদান": 1332,
    "দেখাচ্ছে": 1333,
    "প্রকাশ": 1334,
    "উই": 1335,
    "নএবং": 1336,
    "কটি": 1337,
    "ভগ": 1338,
    "স্বাস্থ্যকর": 1339,
    "ঠে": 1340,
    "ভালবাসা": 1341,
    "কআপ": 1342,
    "পারেএবং": 1343,
    "কৌশ": 1344,
    "আবেদন": 1345,
    "বিষণ্ণ": 1346,
    "অনুশীলন": 1347,
    "ল।": 1348,
    "লেট": 1349,
    "স্মার্ট": 1350,
    "নিশ্চয়ই": 1351,
    "বৈ": 1352,
    "দুঃখিত।": 1353,
    "চো": 1354,
    "হরণ": 1355,
    "পারে!": 1356,
    "নেতি": 1357,
    "ছিলেন?": 1358,
    "সন্তুষ্ট": 1359,
    "ধ্": 1360,
    "প্রেম": 1361,
    "বাতি": 1362,
    "শক্তিশালী": 1363,
    "সঞ্": 1364,
    "পদোন্নতি": 1365,
    "পরিণ": 1366,
    "পারব": 1367,
    "হৃদয়": 1368,
    "ট্র্যা": 1369,
    "জল": 1370,
    "তৃ": 1371,
    "আটকে": 1372,
    "লেখ": 1373,
    "তাল": 1374,
    "অ্যাপার্ট": 1375,
    "ক্ষু": 1376,
    "৷আপনি": 1377,
    "ব্যর্থ": 1378,
    "ভালোবাসে": 1379,
    "কিশোর": 1380,
    "একেবারে": 1381,
    "ধরছি": 1382,
    "আশে": 1383,
    "পয়েন্ট": 1384,
    "দরকার।": 1385,
    "স্থায়ী": 1386,
    "ভালো।": 1387,
    "সংযোগ": 1388,
    "রেস্টুরে": 1389,
    "গরম": 1390,
    "পৃথি": 1391,
    "অন্তর": 1392,
    "কেটে": 1393,
    "নিজেই": 1394,
    "হয়নি": 1395,
    "মুদি": 1396,
    "হবেআমি": 1397,
    "প্রাপ্তবয়স্ক": 1398,
    "তাতে": 1399,
    "হাওয়া": 1400,
    "কুকুরছানা": 1401,
    "যাকে": 1402,
    "নেতিবাচক": 1403,
    "ট্রমা": 1404,
    "মোকাবিলা": 1405,
    "ভালভাবে": 1406,
    "ব্যাপার": 1407,
    "সঞ্চয়": 1408,
    "আহ,": 1409,
    "উদাহরণ": 1410,
    "অভিযোগ": 1411,
    "ঘুম": 1412,
    "রেগে": 1413,
    "ধাক্": 1414,
    "ফলাফল": 1415,
    "দোকান": 1416,
    "প্রস্তাব": 1417,
    "অফি": 1418,
    "ছে!": 1419,
    "গুরুতর": 1420,
    "জানিআমি": 1421,
    "দুর্ভাগ্যবশত": 1422,
    "এবংআমাদের": 1423,
    "এলো": 1424,
    "কথোপকথন": 1425,
    "গ্রেড": 1426,
    "কন": 1427,
    "রাজী": 1428,
    "রাখবেন": 1429,
    "কৌশল": 1430,
    "মদ্য": 1431,
    "বীমা": 1432,
    "ভিতরে": 1433,
    "মোটেও": 1434,
    "ভগবান": 1435,
    "নিরাপত্তা": 1436,
    "শহর": 1437,
    "বণ": 1438,
    "চিকিৎ": 1439,
    "বিব্রতকর": 1440,
    "সদ": 1441,
    "রকম": 1442,
    "্যাস": 1443,
    "৷আমি": 1444,
    "সচে": 1445,
    "নিজেদের": 1446,
    "বিচ্ছে": 1447,
    "হব": 1448,
    "বৃষ্টি": 1449,
    "ঘটবে": 1450,
    "দিনআমি": 1451,
    "পারে?": 1452,
    "লটারি": 1453,
    "দক্ষতা": 1454,
    "ধরণের": 1455,
    "হয়েছি": 1456,
    "ইউ": 1457,
    "অনুভূত": 1458,
    "কালীন": 1459,
    "অনেকদিন": 1460,
    "এনে": 1461,
    "চমৎকার,": 1462,
    "উল্লেখ": 1463,
    "ভাগ্যক্রমে": 1464,
    "সেট": 1465,
    "ষে": 1466,
    "পশু": 1467,
    "ইচ্ছা": 1468,
    "বলছি": 1469,
    "দৃষ্টি": 1470,
    "জন্য,": 1471,
    "অ্যাল": 1472,
    "দর্শন": 1473,
    "লজ্জা": 1474,
    "শুনেছি": 1475,
    "পারি,": 1476,
    "ঋণ": 1477,
    "দাদি": 1478,
    "খোলা": 1479,
    "মেলো": 1480,
    "মূল্যবান": 1481,
    "উপল": 1482,
    "বলেছে": 1483,
    "এলোমেলো": 1484,
    "গৃ": 1485,
    "স্ট্রে": 1486,
    "অন্তরঙ্গতা": 1487,
    "অভিভাব": 1488,
    "জঘ": 1489,
    "জঘন্য": 1490,
    "গর্ভব": 1491,
    "গর্ভবতী": 1492,
    "তোলে।": 1493,
    "অতীত": 1494,
    "অসাধারণ": 1495,
    "মানুষ,": 1496,
    "অভ্য": 1497,
    "পূরণ": 1498,
    "সফল": 1499,
    "জো": 1500,
    "করে!": 1501,
    "কতদিন": 1502,
    "দরজা": 1503,
    "দেব": 1504,
    "বাতিল": 1505,
    "পেশাদার": 1506,
    "লাগে।": 1507,
    "পোশা": 1508,
    "ভাল!": 1509,
    "গৃহ": 1510,
    "গণিত": 1511,
    "ধাক্কা": 1512,
    "ইতিমধ্যেই": 1513,
    "পরিণত": 1514,
    "গার্লফ্রেন্ড": 1515,
    "কিং": 1516,
    "খোঁ": 1517,
    "পৃথিবী": 1518,
    "ধন্যবাদ!": 1519,
    "ধে": 1520,
    "ছিলআমার": 1521,
    "মিনিট": 1522,
    "যাইহোক,": 1523,
    "চিন্তাভাবনা": 1524,
    "যেন": 1525,
    "খুশি।": 1526,
    "আরামদায়ক": 1527,
    "ছোটবেলায়": 1528,
    "ল্ড": 1529,
    "আজকাল": 1530,
    "গ্রীষ্ম": 1531,
    "খেলতে": 1532,
    "মুভি": 1533,
    "করা।": 1534,
    "অনলাইনে": 1535,
    "ইচ্ছুক": 1536,
    "গ্": 1537,
    "সন্দে": 1538,
    "ইত্যা": 1539,
    "অপরাধী": 1540,
    "দ্বিতীয়": 1541,
    "ভূত": 1542,
    "শীত": 1543,
    "নির্ধারণ": 1544,
    "অপব্যবহার": 1545,
    "জেগে": 1546,
    "কেনাকাটা": 1547,
    "যাদের": 1548,
    "ত্যাগ": 1549,
    "হাত": 1550,
    "ভক্ত": 1551,
    "দুর্দান্ত,": 1552,
    "প্রাথ": 1553,
    "প্রাথমিক": 1554,
    "পারেন৷": 1555,
    "ব্যাখ্যা": 1556,
    "চেয়েছিলেন": 1557,
    "রক্ষা": 1558,
    "আরেকটি": 1559,
    "বাধ্য": 1560,
    "ভালোবাসি।": 1561,
    "ছিলাম!": 1562,
    "থাকে,": 1563,
    "দিই": 1564,
    "ক্লায়েন্ট": 1565,
    "এতটাই": 1566,
    "নিচে": 1567,
    "মালিক": 1568,
    "বেতন": 1569,
    "লআমি": 1570,
    "হয়এবং": 1571,
    "উচিত?": 1572,
    "লস": 1573,
    "ইত্যাদি": 1574,
    "বমি": 1575,
    "ব্রেক": 1576,
    "পিতামাতার": 1577,
    "করব?": 1578,
    "হয়?": 1579,
    "চান?": 1580,
    "টিভি": 1581,
    "সেক্স": 1582,
    "মানুষকে": 1583,
    "ভাইয়ের": 1584,
    "পারেন!": 1585,
    "ডেটিং": 1586,
    "ড্রাইভ": 1587,
    "সদস্য": 1588,
    "উদ্বেগ,": 1589,
    "আগ্রহী": 1590,
    "করিযখন": 1591,
    "সবসময়ই": 1592,
    "হাসপা": 1593,
    "সাঁ": 1594,
    "ছো": 1595,
    "কফি": 1596,
    "প্রত্যেকের": 1597,
    "প্রথমবার": 1598,
    "উপার্জন": 1599,
    "বিদ্যালয়": 1600,
    "যেকোনো": 1601,
    "উপলব্ধ": 1602,
    "থাকি।": 1603,
    "বাগদ": 1604,
    "দৌড়ে": 1605,
    "বেদনা": 1606,
    "শিক্ষক": 1607,
    "ট্রে": 1608,
    "কত?": 1609,
    "জানাতে": 1610,
    "অত্য": 1611,
    "প্রবণ": 1612,
    "চ্যালে": 1613,
    "চ্যালেঞ্": 1614,
    "শিথি": 1615,
    "করলাম": 1616,
    "ঘটছে": 1617,
    "খুশি!": 1618,
    "পড়াশোনা": 1619,
    "চাইতে": 1620,
    "সহ্য": 1621,
    "করুন৷": 1622,
    "ওআমি": 1623,
    "হাস": 1624,
    "পোস্ট": 1625,
    "ইআমি": 1626,
    "রাস্তায়": 1627,
    "বেছে": 1628,
    "স্বাচ্ছন্দ্য": 1629,
    "প্রকৃতপক্ষে": 1630,
    "সতর্ক": 1631,
    "ব্যয়ব": 1632,
    "পরিবারকে": 1633,
    "প্রাপ্য": 1634,
    "ছাত্র": 1635,
    "অন্বেষ": 1636,
    "অন্বেষণ": 1637,
    "নিখুঁ": 1638,
    "দায়িত্ব": 1639,
    "খারাপ।": 1640,
    "সংর": 1641,
    "কয়েকদিন": 1642,
    "দেখায়!": 1643,
    "সুস্বাদু": 1644,
    "ক্রমাগত": 1645,
    "পরিষে": 1646,
    "মল": 1647,
    "অনুমতি": 1648,
    "লাস": 1649,
    "এইটা": 1650,
    "পিজা": 1651,
    "প,": 1652,
    "গুরুত্বপূর্ণ।": 1653,
    "মেজা": 1654,
    "নিখুঁত": 1655,
    "ভালো!": 1656,
    "দুঃখিতআপনি": 1657,
    "আসক্তি": 1658,
    "সুপারিশ": 1659,
    "পরে,": 1660,
    "শিথিল": 1661,
    "সম্ভাবনা": 1662,
    "উপযুক্ত": 1663,
    "লাগছিল": 1664,
    "উন্মুখ": 1665,
    "দুঃখিতআমি": 1666,
    "দুর্গন্ধ": 1667,
    "রী": 1668,
    "লক্ষণ": 1669,
    "১৫": 1670,
    "নিজ": 1671,
    "লিঙ্গ": 1672,
    "চাই,": 1673,
    "ভেঙ্গে": 1674,
    "ঁড়ে": 1675,
    "জয়": 1676,
    "সোম": 1677,
    "বদ্ধ": 1678,
    "পরিস্থিতির": 1679,
    "নাসে": 1680,
    "বহন": 1681,
    "দন": 1682,
    "আশেপাশে": 1683,
    "শৈশব": 1684,
    "পরামর্শদা": 1685,
    "ং,": 1686,
    "পূর্": 1687,
    "সন্দেহ": 1688,
    "তারিখ": 1689,
    "অফার": 1690,
    "আক্রমণ": 1691,
    "প্রতিস্থাপন": 1692,
    "।সে": 1693,
    "ধন্যবাদ,": 1694,
    "মাথা": 1695,
    "মেয়া": 1696,
    "পরিচিত": 1697,
    "এসেছি": 1698,
    "হাঁটতে": 1699,
    "পুনরায়": 1700,
    "বলব": 1701,
    "বাআপনার": 1702,
    "মেয়েদের": 1703,
    "লক": 1704,
    "কাটাতে": 1705,
    "রুমমে": 1706,
    "কুকুরকে": 1707,
    "যেকোন": 1708,
    "টেক্স": 1709,
    "থেকেই": 1710,
    "যেএটা": 1711,
    "ড়ো": 1712,
    "আশ্চর্যজনক!": 1713,
    "এলাকায়": 1714,
    "প্রত্যাশা": 1715,
    "দেখলাম": 1716,
    "সোমবার": 1717,
    "চিকিৎসা": 1718,
    "তাকা": 1719,
    "ম্বর": 1720,
    "পুনরু": 1721,
    "মিটিং": 1722,
    "পোশাক": 1723,
    "বেড়ে": 1724,
    "ঝড়": 1725,
    "কারও": 1726,
    "অপরকে": 1727,
    "ই,": 1728,
    "অস্বীকার": 1729,
    "ইড": 1730,
    "ড্": 1731,
    "ঝা": 1732,
    "রবি": 1733,
    "বাথ": 1734,
    "বাধা": 1735,
    "চিকিত্স": 1736,
    "নাবা": 1737,
    "পরিমাণ": 1738,
    "ভালোবাসি!": 1739,
    "টআমি": 1740,
    "হবেতা": 1741,
    "লাইট": 1742,
    "প্রধান": 1743,
    "লেগে": 1744,
    "দেন": 1745,
    "সঙ্গীত": 1746,
    "উত্সাহিত": 1747,
    "হঠা": 1748,
    "হঠাৎ": 1749,
    "সংরক্ষণ": 1750,
    "দাদী": 1751,
    "বিরুদ্ধে": 1752,
    "অত্যন্ত": 1753,
    "চায়।": 1754,
    "এসেছে": 1755,
    "৩০": 1756,
    "স্বাচ্ছন্দ্যবোধ": 1757,
    "সেবে": 1758,
    "মজাদার": 1759,
    "আবহাওয়া": 1760,
    "জন্য।": 1761,
    "ধূ": 1762,
    "শ্বাস": 1763,
    "না৷": 1764,
    "বুদ্ধি": 1765,
    "অংশীদার": 1766,
    "আগে,": 1767,
    "বিচ্ছিন্ন": 1768,
    "সত্যি?": 1769,
    "সুন্দর!": 1770,
    "সর্বোত্ত": 1771,
    "সর্বোত্তম": 1772,
    "ধ্বং": 1773,
    "আবর্জনা": 1774,
    "রেস্টুরেন্ট": 1775,
    "মুখোমুখি": 1776,
    "তবু": 1777,
    "পোর্ট": 1778,
    "ক্ষুধার্ত": 1779,
    "ডিট": 1780,
    "শুক্রবার": 1781,
    "কড়": 1782,
    "ভাড়া": 1783,
    "ভু": 1784,
    "ভালবাসে": 1785,
    "এটাও": 1786,
    "বিভ্রান্ত": 1787,
    "কতক্ষণ": 1788,
    "এড়িয়ে": 1789,
    "ঠি": 1790,
    "এভাবে": 1791,
    "ভাবে,": 1792,
    "সম্মত": 1793,
    "জটি": 1794,
    "ইহা": 1795,
    "মাইল": 1796,
    "ওহআমি": 1797,
    "ঘন": 1798,
    "নেট": 1799,
    "মানিব্যাগ": 1800,
    "ট্যা": 1801,
    "করবে!": 1802,
    "ডিস": 1803,
    "উদ": 1804,
    "গুচ্ছ": 1805,
    "দুঃখিত!": 1806,
    "করা,": 1807,
    "স্ট্রেস": 1808,
    "টেক্সট": 1809,
    "বজায়": 1810,
    "হিসেবে": 1811,
    "ধ্বংস": 1812,
    "বিপ": 1813,
    "ক্রেডিট": 1814,
    "ইল": 1815,
    "ছিলামআমি": 1816,
    "জীবনযাপন": 1817,
    "ছাই": 1818,
    "উদাহরণস্বরূ": 1819,
    "বৃত্তি": 1820,
    "পাব": 1821,
    "আড্": 1822,
    "প্রস্তুত।": 1823,
    "পিজ্": 1824,
    "কম্পিউটার": 1825,
    "দ্বন্দ্ব": 1826,
    "ভঙ্গি": 1827,
    "সম্ভাব্য": 1828,
    "করেননি": 1829,
    "হয়ত": 1830,
    "কাঁদ": 1831,
    "আপনিও": 1832,
    "সাক্ষাৎকার": 1833,
    "মৃত": 1834,
    "সংগ্রাম": 1835,
    "পাঁচ": 1836,
    "নিয়েছে": 1837,
    "উন": 1838,
    "কাপ": 1839,
    "নাএটি": 1840,
    "ভাইকে": 1841,
    "পুরস্কার": 1842,
    "কার্যকর": 1843,
    "এছাড়াও,": 1844,
    "ন্স": 1845,
    "বলছেন": 1846,
    "দিয়েছি": 1847,
    "অল্প": 1848,
    "আড্ডা": 1849,
    "এতটা": 1850,
    "অর্ধে": 1851,
    "সচেতন": 1852,
    "বেদনাদায়ক": 1853,
    "ুঁ": 1854,
    "বিশেষজ্ঞ": 1855,
    "সহানু": 1856,
    "বিরতি": 1857,
    "ঝাঁ": 1858,
    "খালি": 1859,
    "মাতাল": 1860,
    "মাছ": 1861,
    "উঠো": 1862,
    "ডিজনি": 1863,
    "গ্রস্ত": 1864,
    "অনুভূতির": 1865,
    "লিখে": 1866,
    "নিজস্ব": 1867,
    "ক্ষতির": 1868,
    "সহানুভূতি": 1869,
    "কামী": 1870,
    "ৈর্য": 1871,
    "রুমমেট": 1872,
    "আমারও": 1873,
    "রাস্তা": 1874,
    "অন্ধকার": 1875,
    "লাইসে": 1876,
    "খাদ্য": 1877,
    "উদযাপন": 1878,
    "বাছাই": 1879,
    "চূ": 1880,
    "৫০": 1881,
    "অর্ধেক": 1882,
    "সৌভাগ্যবশত": 1883,
    "উচিত!": 1884,
    "সক্রি": 1885,
    "করেতা": 1886,
    "স্বামীকে": 1887,
    "সময়,": 1888,
    "মদ্যপান": 1889,
    "রাজি": 1890,
    "যাব": 1891,
    "গড": 1892,
    "রবিবার": 1893,
    "বর্ণনা": 1894,
    "স্ত্রীকে": 1895,
    "ও।": 1896,
    "বিচার": 1897,
    "ঝুঁ": 1898,
    "পাত": 1899,
    "নাতারা": 1900,
    "চূড়ান্ত": 1901,
    "জ্বল": 1902,
    "স্থূল": 1903,
    "ব্যয়বহুল": 1904,
    "সৈকত": 1905,
    "শুভকামনা": 1906,
    "করুন!": 1907,
    "উদ্দেশ্য": 1908,
    "দুপুরের": 1909,
    "সংযুক্ত": 1910,
    "চিরকাল": 1911,
    "এল": 1912,
    "অনুপ": 1913,
    "করবেন!": 1914,
    "১৮": 1915,
    "উৎ": 1916,
    "ঞ্চ": 1917,
    "বিছানায়": 1918,
    "যুদ্ধ": 1919,
    "দুখিত": 1920,
    "পালিয়ে": 1921,
    "মাকড়": 1922,
    "ছেলেকে": 1923,
    "হবেআপনি": 1924,
    "স্বাধ": 1925,
    "গেছি": 1926,
    "এবংএর": 1927,
    "ডেট": 1928,
    "ট্রাক": 1929,
    "নাই": 1930,
    "উপেক্ষা": 1931,
    "শিশুদের": 1932,
    "নাও": 1933,
    "প্রাই": 1934,
    "ধীর": 1935,
    "সরাসরি": 1936,
    "স্পষ্টভাবে": 1937,
    "পু": 1938,
    "কনসার্": 1939,
    "নেন": 1940,
    "নন": 1941,
    "অন্যরা": 1942,
    "শেয়ার": 1943,
    "লী": 1944,
    "দেখছি": 1945,
    "করেআমার": 1946,
    "তরু": 1947,
    "সমস্যাটি": 1948,
    "মূল্যায়ন": 1949,
    "চাচা": 1950,
    "সিস্টে": 1951,
    "পট": 1952,
    "কাট": 1953,
    "তরুণ": 1954,
    "জরি": 1955,
    "পার্থক্য": 1956,
    "একইভাবে": 1957,
    "লাল": 1958,
    "পুনরুদ্ধার": 1959,
    "নিয়োগ": 1960,
    "ধৈর্য": 1961,
    "পৃথিবীতে": 1962,
    "এটাকে": 1963,
    "ংশ": 1964,
    "পারতাম": 1965,
    "জানেন?": 1966,
    "ফাইনা": 1967,
    "গবেষ": 1968,
    "রিপোর্ট": 1969,
    "গজ": 1970,
    "জানি,": 1971,
    "কমই": 1972,
    "স্থির": 1973,
    "মেজাজ": 1974,
    "অনলাইন": 1975,
    "মূলত": 1976,
    "হারিয়েছি।": 1977,
    "চালাতে": 1978,
    "তবুও": 1979,
    "আচরণগত": 1980,
    "পড়তে": 1981,
    "মাদ": 1982,
    "হিংসা": 1983,
    "যেটি": 1984,
    "ডোনা": 1985,
    "বেশিরভাগই": 1986,
    "লোককে": 1987,
    "পরিদর্শন": 1988,
    "বছর।": 1989,
    "ণ্ঠ": 1990,
    "অ্যাপার্টমেন্ট": 1991,
    "গিয়েছিল": 1992,
    "ভয়ানক!": 1993,
    "দৃশ্য": 1994,
    "দিচ্ছি": 1995,
    "সন্তানদের": 1996,
    "অ্যাপয়েন্ট": 1997,
    "অভদ্র": 1998,
    "স্নায়ু": 1999,
    "উদাহরণস্বরূপ,": 2000,
    "পাচ্ছেন": 2001,
    "লোকদের": 2002,
    "বন": 2003,
    "তাকিয়ে": 2004,
    "অধিকার": 2005,
    "ধি": 2006,
    "হলআপনি": 2007,
    "ফ্লোরি": 2008,
    "ডলার": 2009,
    "পত্র": 2010,
    "ড়তে": 2011,
    "ভীত": 2012,
    "সাঁতার": 2013,
    "টেন": 2014,
    "পদ্ধতি": 2015,
    "চোখ": 2016,
    "বলছে": 2017,
    "দৈ": 2018,
    "বিপজ্": 2019,
    "বিপজ্জনক": 2020,
    "আরে,": 2021,
    "এম": 2022,
    "রোলার": 2023,
    "রোলারকো": 2024,
    "সাপ": 2025,
    "দুশ্": 2026,
    "দুঃস্বপ্ন": 2027,
    "ভালোবোধ": 2028,
    "কোম্পানির": 2029,
    "পেয়েছে": 2030,
    "বিট": 2031,
    "জগা": 2032,
    "বাজে": 2033,
    "সৃষ্টি": 2034,
    "সাথে,": 2035,
    "জগাখি": 2036,
    "জগাখিচু": 2037,
    "হেই": 2038,
    "জ্জ্বল": 2039,
    "সারপ্রাই": 2040,
    "জরিমানা": 2041,
    "শান্তি!": 2042,
    "উভয়ই": 2043,
    "ধূম": 2044,
    "ট্রিগার": 2045,
    "নম্বর": 2046,
    "দেখাতে": 2047,
    "লোচনা": 2048,
    "রেস্তোরা": 2049,
    "সীমা": 2050,
    "অস্ত্রোপ": 2051,
    "জিনিস।": 2052,
    "বাঁচ": 2053,
    "ঢ়": 2054,
    "সঠিকভাবে": 2055,
    "পিতামাতা": 2056,
    "সম্মুখ": 2057,
    "শিষ্ট": 2058,
    "দশকের": 2059,
    "করবে,": 2060,
    "জগাখিচুড়ি": 2061,
    "ঠিকঠাক": 2062,
    "সস্তা": 2063,
    "ঠিক,": 2064,
    "যায়,": 2065,
    "ভাঙ": 2066,
    "জীবনকে": 2067,
    "সম্মুখীন": 2068,
    "সফ": 2069,
    "পায়।": 2070,
    "অফ": 2071,
    "এড়াতে": 2072,
    "পাখি": 2073,
    "স্পর্শ": 2074,
    "সারপ্রাইজ": 2075,
    "ঈশ্বর,": 2076,
    "পাউন্ড": 2077,
    "এগুলি": 2078,
    "তুলতে": 2079,
    "আসে।": 2080,
    "পারিএবং": 2081,
    "বিষণ্ণতা": 2082,
    "অনুসন্ধান": 2083,
    "সুতরা": 2084,
    "দুর্ভাগ্যজনক": 2085,
    "প্রত্যেকে": 2086,
    "রেস্তোরাঁ": 2087,
    "মর্": 2088,
    "অনেকক্ষণ": 2089,
    "কুকুরটি": 2090,
    "ক্যাম্পিং": 2091,
    "সৌভাগ্য!": 2092,
    "গাড়িটি": 2093,
    "একক": 2094,
    "সবাইকে": 2095,
    "নাআপনার": 2096,
    "শেখা": 2097,
    "পুনর্": 2098,
    "সময়।": 2099,
    "করত": 2100,
    "খালা": 2101,
    "মতো।": 2102,
    "সরবরা": 2103,
    "১২": 2104,
    "দত্ত": 2105,
    "প্যাকেজ": 2106,
    "প্রার্থনা": 2107,
    "উড়ে": 2108,
    "শীতল": 2109,
    "চিত্তাকর্ষ": 2110,
    "চিত্তাকর্ষক": 2111,
    "পিজ্জা": 2112,
    "হাহাহা,": 2113,
    "করে৷": 2114,
    "অনুভূতিগুলি": 2115,
    "দুর্বল": 2116,
    "গবেষণা": 2117,
    "বোধগ": 2118,
    "ত্মক": 2119,
    "পৌঁছে": 2120,
    "আঙ্গুল": 2121,
    "প্রতিযোগিতা": 2122,
    "মাকড়সা": 2123,
    "দুজনেই": 2124,
    "আত্মসম্মান": 2125,
    "দুশ্চিন্তা": 2126,
    "পুরুষদের": 2127,
    "দীর্ঘমেয়া": 2128,
    "জানালা": 2129,
    "প্রতিবার": 2130,
    "মেঝে": 2131,
    "ছিঁড়ে": 2132,
    "নোং": 2133,
    "ইং": 2134,
    "করেছেন!": 2135,
    "মৌসু": 2136,
    "নেই!": 2137,
    "ঘটনাক্রমে": 2138,
    "অলস": 2139,
    "মানসিকভাবে": 2140,
    "চাহি": 2141,
    "ছিলতা": 2142,
    "নীতি": 2143,
    "ণ্ড": 2144,
    "বোধগম্য": 2145,
    "আয়": 2146,
    "প্যাক": 2147,
    "এন": 2148,
    "আজকের": 2149,
    "বোঝাতে": 2150,
    "প্লে": 2151,
    "পড়েছিলাম": 2152,
    "ঁটে": 2153,
    "করব!": 2154,
    "জিতেছে": 2155,
    "ম্যাক": 2156,
    "প্রায়এক": 2157,
    "জন্যও": 2158,
    "তর্ক": 2159,
    "কিছুক্ষণের": 2160,
    "এইচ": 2161,
    "জুড়ে": 2162,
    "অনুপ্রাণিত": 2163,
    "ম্যানেজার": 2164,
    "সিং": 2165,
    "দক্ষিণ": 2166,
    "খেয়েছি": 2167,
    "আইসক্রি": 2168,
    "বক": 2169,
    "আঁ": 2170,
    "পরিষেবা": 2171,
    "ঘটলে": 2172,
    "হই": 2173,
    "পারেনযা": 2174,
    "হারিয়েছে": 2175,
    "থেরাপির": 2176,
    "সেবা": 2177,
    "পারি!": 2178,
    "টয়": 2179,
    "আসল": 2180,
    "ক্রিসমাস": 2181,
    "হেঁটে": 2182,
    "শ্রেণ": 2183,
    "ভগবান!": 2184,
    "পেলাম": 2185,
    "মহান!": 2186,
    "কী?": 2187,
    "এছাড়াও": 2188,
    "সর্গ": 2189,
    "দেখেছেন?": 2190,
    "সিস্টেম": 2191,
    "জটিল": 2192,
    "তম": 2193,
    "সরবরাহ": 2194,
    "অস্বস্তিকর": 2195,
    "উজ্জ্বল": 2196,
    "রক্ত": 2197,
    "সুন্দর,": 2198,
    "ঘো": 2199,
    "কলাপ": 2200,
    "হবে৷": 2201,
    "নৈ": 2202,
    "ব্যক্তিগতভাবে": 2203,
    "ব্যাক": 2204,
    "ডেকে": 2205,
    "বরং": 2206,
    "যথা": 2207,
    "টর": 2208,
    "ঝুঁকি": 2209,
    "প্রেমময়": 2210,
    "গ্রাহ": 2211,
    "প্রস্রা": 2212,
    "ভালোবাসি,": 2213,
    "কণ্ঠ": 2214,
    "দিনগুলি": 2215,
    "দিতে!": 2216,
    "ট্রাফিক": 2217,
    "তৃতীয়": 2218,
    "একইরকম": 2219,
    "সূচ": 2220,
    "চিহ": 2221,
    "মেনে": 2222,
    "একধরনের": 2223,
    "আবেগপ্রবণ": 2224,
    "যাও": 2225,
    "নিয়েছি।": 2226,
    "নীচে": 2227,
    "ছিলযখন": 2228,
    "নয়!": 2229,
    "তরে": 2230,
    "আপনাদের": 2231,
    "প্রস্রাব": 2232,
    "বুঝেছি": 2233,
    "ফুড": 2234,
    "বিস্ময়কর!": 2235,
    "দৃষ্টিভঙ্গি": 2236,
    "হুম": 2237,
    "হয়যে": 2238,
    "সমস্যাগুলি": 2239,
    "তর": 2240,
    "অফিসে": 2241,
    "কেঁ": 2242,
    "আগেই": 2243,
    "ঘটে।": 2244,
    "নোংরা": 2245,
    "কেমন?": 2246,
    "ছো?": 2247,
    "উত্তেজিত!": 2248,
    "কোথাথেকে": 2249,
    "আসলেই": 2250,
    "থাকাকালীন": 2251,
    "হারিয়েছি": 2252,
    "প্রযুক্তি": 2253,
    "মলত্যাগ": 2254,
    "ম্যাচ": 2255,
    "হয়!": 2256,
    "বার্গার": 2257,
    "মাঝ": 2258,
    "বাঁচতে": 2259,
    "নিউ": 2260,
    "অসুবিধা": 2261,
    "এইসব": 2262,
    "সাথেও": 2263,
    "মস্তি": 2264,
    "ঘড়ি": 2265,
    "সন্ধান": 2266,
    "গেট": 2267,
    "অ্যাপয়েন্টমেন্ট": 2268,
    "ফ্ল্যা": 2269,
    "দাও": 2270,
    "আমিই": 2271,
    "সময়মতো": 2272,
    "চলছে": 2273,
    "দৃঢ়": 2274,
    "নিয়েছি": 2275,
    "দত্তক": 2276,
    "ট্র্যাক": 2277,
    "আক্রান্ত": 2278,
    "সুই": 2279,
    "ফির": 2280,
    "ঈশ্বরকে": 2281,
    "উঠোনে": 2282,
    "দুজনের": 2283,
    "চাহিদা": 2284,
    "পস": 2285,
    "বিশ": 2286,
    "আছেকিন্তু": 2287,
    "অ্যালকোহল": 2288,
    "চ্যালেঞ্জ": 2289,
    "ফেলতে": 2290,
    "টেম": 2291,
    "আট": 2292,
    "ইয়": 2293,
    "শাস্তি": 2294,
    "!!!": 2295,
    "ভ্রমণের": 2296,
    "শিল্প": 2297,
    "নিয়মিত": 2298,
    "ধূমপান": 2299,
    "আইসক্রিম": 2300,
    "জিনিসটি": 2301,
    "প্রত্যাখ্যান": 2302,
    "হাল": 2303,
    "যৌক্তিক": 2304,
    "মস্তিষ্": 2305,
    "বেল": 2306,
    "সাহসী": 2307,
    "দম্পতিদের": 2308,
    "সেশন": 2309,
    "তাহলেআপনার": 2310,
    "গ্ধ": 2311,
    "সাহস": 2312,
    "গির্": 2313,
    "তীব্র": 2314,
    "সাব": 2315,
    "শার্ট": 2316,
    "বৃদ্ধ": 2317,
    "বে?": 2318,
    "সাক্ষাত্": 2319,
    "দুঃখজনক।": 2320,
    "গড,": 2321,
    "ঠেলে": 2322,
    "অগ্র": 2323,
    "য্য": 2324,
    "ততক্ষণ": 2325,
    "অভ্যন্তরী": 2326,
    "অভ্যন্তরীণ": 2327,
    "কখনোই": 2328,
    "তাকেতার": 2329,
    "এমনভাবে": 2330,
    "চলেছে।": 2331,
    "পারলাম": 2332,
    "ছেলেদের": 2333,
    "কেল": 2334,
    "থামাতে": 2335,
    "বিস্ফোরণ": 2336,
    "ব্যাধি": 2337,
    "কৃষ্ট": 2338,
    "কভার": 2339,
    "০এর": 2340,
    "অভ্যস্ত": 2341,
    "হোম": 2342,
    "অনুমো": 2343,
    "যাত্রা": 2344,
    "বলল": 2345,
    "জিমে": 2346,
    "প্রকল্প": 2347,
    "দুজন": 2348,
    "দুর্ভাগ্যবশত,": 2349,
    "রয়েছে৷": 2350,
    "বারবার": 2351,
    "সাধ্য": 2352,
    "সকলের": 2353,
    "আছেএটা": 2354,
    "স্বাভাবিক?": 2355,
    "পরামর্শদাতা": 2356,
    "শূ": 2357,
    "ব্যাথা": 2358,
    "লাইভ": 2359,
    "বিনোদন": 2360,
    "বেসবল": 2361,
    "প্রেমিককে": 2362,
    "ওঠে": 2363,
    "আকৃষ্ট": 2364,
    "মুগ্ধ": 2365,
    "চিরতরে": 2366,
    "পর্যাপ্ত": 2367,
    "পর্যালোচনা": 2368,
    "খুশি,": 2369,
    "সেমিস্টার": 2370,
    "টন": 2371,
    "দীর্ঘদিন": 2372,
    "ডেন্ট": 2373,
    "আচরণের": 2374,
    "আসন্ন": 2375,
    "টক": 2376,
    "স্পষ্টত": 2377,
    "বলে।": 2378,
    "মুরগি": 2379,
    "সংগ্রহ": 2380,
    "লম্": 2381,
    "যেটা": 2382,
    "আইটেম": 2383,
    "দাঁত": 2384,
    "মানুষ!": 2385,
    "অস্ত্রোপচার": 2386,
    "খারাপ!": 2387,
    "গতভাবে": 2388,
    "ভুগ": 2389,
    "রাজ্যে": 2390,
    "বেক্ষণ": 2391,
    "ঙ্খ": 2392,
    "বিষণ্নতা,": 2393,
    "কমাতে": 2394,
    "বাড়াতে": 2395,
    "ভারসাম্য": 2396,
    "১১": 2397,
    "থাকব": 2398,
    "উচিত,": 2399,
    "আমিঅ": 2400,
    "হ্যালো,": 2401,
    "সমকামী": 2402,
    "লাভ": 2403,
    "সহকর্মীদের": 2404,
    "মাং": 2405,
    "গোল": 2406,
    "বোনাস": 2407,
    "ডোনাল্ড": 2408,
    "মাহত": 2409,
    "?আপনার": 2410,
    "বন্ধু,": 2411,
    "খুঁজতে": 2412,
    "ঘে": 2413,
    "৪০": 2414,
    "কেঁদে": 2415,
    "নিঃ": 2416,
    "শক্ত": 2417,
    "নির্ণয়": 2418,
    "পক": 2419,
    "ীদের": 2420,
    "দরিদ্র": 2421,
    "গ্রাহক": 2422,
    "সাধারণভাবে": 2423,
    "হাইস্কুল": 2424,
    "স্থলে": 2425,
    "ম্যাশ": 2426,
    "মর্মাহত": 2427,
    "বুঝি": 2428,
    "ভালোভাবে": 2429,
    "রেকর্": 2430,
    "বৈধ": 2431,
    "চেয়েছিল": 2432,
    "ইন্টারনেট": 2433,
    "অ্যাটা": 2434,
    "ধাপ": 2435,
    "সময়সূচ": 2436,
    "অন্তর্ভুক্ত": 2437,
    "বিজ্ঞান": 2438,
    "খারাপভাবে": 2439,
    "গৃহহীন": 2440,
    "জামাকাপড়": 2441,
    "লম্বা": 2442,
    "তাড়াহু": 2443,
    ",০০": 2444,
    "শনিবার": 2445,
    "করেছ": 2446,
    "ফটো": 2447,
    "চার্জ": 2448,
    "পড়াশুনা": 2449,
    "জানি!": 2450,
    "আমিও!": 2451,
    "কার্পেট": 2452,
    "বিচ্ছেদ": 2453,
    "লাইসেন্স": 2454,
    "কাগজ": 2455,
    "মঙ্গল": 2456,
    "বান্ধবীকে": 2457,
    "স,": 2458,
    "ডু": 2459,
    "আল": 2460,
    "কয়েকবার": 2461,
    "ফাঁ": 2462,
    "ডিগ্রি": 2463,
    "গর্ব": 2464,
    ",০০০": 2465,
    "হাস্যকর": 2466,
    "চেকআউট": 2467,
    "সিপি": 2468,
    "নৌ": 2469,
    "ইঁ": 2470,
    "আছ?": 2471,
    "থাকি,": 2472,
    "পারেআপনি": 2473,
    "যথাসাধ্য": 2474,
    "একাধিক": 2475,
    "চিকিত্সক": 2476,
    "পর,": 2477,
    "চেহারা": 2478,
    "৪বছর": 2479,
    "সংক্ষিপ্ত": 2480,
    "আওয়া": 2481,
    "স্যান্ডউই": 2482,
    "নাতাই": 2483,
    "করিনি,": 2484,
    "করলেন?": 2485,
    "কিনেছি": 2486,
    "দাদির": 2487,
    "চলেছে": 2488,
    "সম্পর্ককে": 2489,
    "কোনটি": 2490,
    "ওঠার": 2491,
    "সম্পূর্ণভাবে": 2492,
    "লিখ": 2493,
    "বাতা": 2494,
    "যো": 2495,
    "দেখি।": 2496,
    "স্বাভাবিক।": 2497,
    "দায়ী": 2498,
    "সময়সূচী": 2499,
    "প্রতিফলিত": 2500,
    "আশীর্": 2501,
    "সকাল": 2502,
    "ফ্লাইট": 2503,
    "লাফ": 2504,
    "পারেতা": 2505,
    "অনেকগুলি": 2506,
    "ক।": 2507,
    "বলেছি": 2508,
    "অবিলম্বে": 2509,
    "করবে৷": 2510,
    "বার্ষিকী": 2511,
    "বিছানা": 2512,
    "সিরিয়া": 2513,
    "চিঠি": 2514,
    "সুতরাং,": 2515,
    "এতদিন": 2516,
    "গ্রুপ": 2517,
    "লএবং": 2518,
    "দেয়,": 2519,
    "এরপরে": 2520,
    "এস": 2521,
    "নিয়ম": 2522,
    "সন": 2523,
    "দুর্দান্ত।": 2524,
    "বক্তৃতা": 2525,
    "আওয়াজ": 2526,
    "কিসের": 2527,
    "ফান্ডামেন্টাল": 2528,
    "নিশ্চিতসে": 2529,
    "উত্তেজিত।": 2530,
    "স্ম্যাশ": 2531,
    "বজ্র": 2532,
    "লাগবে": 2533,
    "অনুগ্রহ": 2534,
    "অভিভূত": 2535,
    "ভো": 2536,
    "মানুষ।": 2537,
    "জর": 2538,
    "আছেতা": 2539,
    "পেলে": 2540,
    "বছরেরও": 2541,
    "দুবার": 2542,
    "আশীর্বাদ": 2543,
    "অনুগত": 2544,
    "মৌলিক": 2545,
    "শপথ": 2546,
    "ঘণ্": 2547,
    "শিখেছি": 2548,
    "শান্ত,": 2549,
    "গাছ": 2550,
    "ল্যাপট": 2551,
    "থেকে,": 2552,
    "আসক্ত": 2553,
    "পরিত্রাণ": 2554,
    "ৃঙ্খ": 2555,
    "অনুরোধ": 2556,
    "শারীরিকভাবে": 2557,
    "খুশিএবং": 2558,
    "১৩": 2559,
    "১৪": 2560,
    "আলিঙ্গন": 2561,
    "জানিআমার": 2562,
    "য়াল": 2563,
    "ধন্যবাদ।": 2564,
    "ক্ষেত্র": 2565,
    "মেঝেতে": 2566,
    "রেখেছিলাম": 2567,
    "পাবেন!": 2568,
    "আগুন": 2569,
    "একমত,": 2570,
    "উফ": 2571,
    "সত্যিই?": 2572,
    "প্রস্তুত!": 2573,
    "আকা": 2574,
    "যোগদান": 2575,
    "মহিলাদের": 2576,
    "যৌনতা,": 2577,
    "হর": 2578,
    "অ্যাটাক": 2579,
    "দূরত্ব": 2580,
    "মূ": 2581,
    "জাত": 2582,
    "ছয়": 2583,
    "পরতে": 2584,
    "আগেও": 2585,
    "উঠলাম": 2586,
    "এয়ার": 2587,
    "??": 2588,
    "কর্মস্থলে": 2589,
    "ফাইনাল": 2590,
    "পাশা": 2591,
    "দ্বিধা": 2592,
    "র্ম": 2593,
    "ব্যক্তিদের": 2594,
    "নিজেরাই": 2595,
    "এবংঅ": 2596,
    "সংস্করণ": 2597,
    "চাই!": 2598,
    "পুরনো": 2599,
    "তাড়াহুড়ো": 2600,
    "শুয়ে": 2601,
    "পোকেমন": 2602,
    "বিকাশ": 2603,
    "ষ্ণ": 2604,
    "ডাকা": 2605,
    "বেড়াতে": 2606,
    "ইঙ্গিত": 2607,
    "বিয়েতে": 2608,
    "আক্ষ": 2609,
    "আক্ষরিক": 2610,
    "খোলামেলা": 2611,
    "অনুরূপ": 2612,
    "বৈশিষ্ট": 2613,
    "অফিস": 2614,
    "এইরকম": 2615,
    "শেষবার": 2616,
    "লট": 2617,
    "গর্বিত।": 2618,
    "একগুচ্ছ": 2619,
    "নাহয়": 2620,
    "ওয়েবসাই": 2621,
    "পড়ে।": 2622,
    "শখ": 2623,
    "আপত্তি": 2624,
    "ক্লায়েন্টদের": 2625,
    "বিচলিত": 2626,
    "মর": 2627,
    "কৌত": 2628,
    "কৌতূ": 2629,
    "অস্বস্তি": 2630,
    "ফিট": 2631,
    "কোস্টার": 2632,
    "বিরক্তিকর।": 2633,
    "দিল": 2634,
    "পালা": 2635,
    "সুন্দর।": 2636,
    "বেন?": 2637,
    "নিশ্চিতভাবে": 2638,
    "ঝর": 2639,
    "কিছুদিন": 2640,
    "সময়মত": 2641,
    "চকো": 2642,
    "ছিলএটি": 2643,
    "সমুদ্র": 2644,
    "ইঞ্": 2645,
    "অ্যালবাম": 2646,
    "ডিজনিওয়ার্": 2647,
    "নাহ": 2648,
    "বাথরুমে": 2649,
    "চিন্তাগুলি": 2650,
    "পাশাপা": 2651,
    "পাশাপাশি": 2652,
    "নির্দেশ": 2653,
    "মনোনি": 2654,
    "মনোনিবেশ": 2655,
    "সেও": 2656,
    "ভালবাসি,": 2657,
    "বিশ্বাসঘাত": 2658,
    "সঙ্গীকে": 2659,
    "পেরেছেন": 2660,
    "চাওয়া": 2661,
    "উভয়েই": 2662,
    "বেশি।": 2663,
    "ফাস্ট": 2664,
    "গভীরভাবে": 2665,
    "বহি": 2666,
    "ভাইবোন": 2667,
    "২৫": 2668,
    "গণনা": 2669,
    "অন্তরঙ্গতা,": 2670,
    "ভ্রমণে": 2671,
    "শ্রেণী": 2672,
    "চকলেট": 2673,
    "স্নায়বিক": 2674,
    "মেইল": 2675,
    "বাইক": 2676,
    "আজকে": 2677,
    "ধরনের?": 2678,
    "ষণ": 2679,
    "রেকর্ড": 2680,
    "শোক": 2681,
    "ওভার": 2682,
    "একাকীত্ব": 2683,
    "১৯": 2684,
    "দেখেন": 2685,
    "পূর্ব": 2686,
    "ঞ্জ": 2687,
    "তিনটি": 2688,
    "বিপরীত": 2689,
    "পিং": 2690,
    "রাজ্য": 2691,
    "কাঁদতে": 2692,
    "অংশটি": 2693,
    "এরপর": 2694,
    "লাথি": 2695,
    "বিদ্যালয": 2696,
    "ভেগা": 2697,
    "ড্রাগন": 2698,
    "সর্বত্র": 2699,
    "কাজ,": 2700,
    "নাযদি": 2701,
    "হিসাবে,": 2702,
    "ইতিহাস": 2703,
    "ন্যায্য": 2704,
    "ওঠা": 2705,
